<?php


return [
    "noPackages"=>" لا يوجد مجموعات متاحه",
    "noCourses"=>" لا يوجد دورات متاحه",
    "courseNotFound"=>" لم يتم االعثور علي الدوره",
    "deleteUser"=>" تم مسح المستخدم بنجاح",
    "emailVerfiedAlready"=>"تم التحقق من البريد الالكتروني مسبقا.",
    "fileDamaged"=>"برجاء اعاده رفع الملفات مره اخري.",
    "teacherSignedUp"=>"تم التسجيل بنجاح سيتم التواصل فور الانتهاء من مراجعه بياناتك.",
    "creditCardError"=>"رقم البطاقة الخاص بك غير صالح برجاء ادخال رقم بطاقة اخره او تصحيح البطاقة الحالي",
    "expDateError"=>"تاريخ انتهاء البطاقه غير صحيح",
    "cvvError"=>"الرقم السري للبطاقة غير صحيح",
    "packageNotFound"=>"لم يتم العثور علي المجموعه المختارة",
    "alreadyBuyTheCourse"=>"الطالب بالفعل مسجل",
];
